/* Localized versions of Info.plist keys */

CFBundleName = "GrowlAction";
NSHumanReadableCopyright = "Copyright (c) 2004-2011, Growl Team.";

/*  AMApplication localized strings  */
"Automator" = "Automator";

/*  AMCategory localized strings  */
"Utility" = "Narzędzie";

/*  AMDefaultParameters localized strings  */

/*  AMDescription localized strings  */
AMDSummary = "Ta akcja pokazuje powiadomienie Growl.";

/*  AMKeywords localized strings  */
"Choose" = "Wybierz";
"Get" = "Pobierz";

AMName = "Pokaż powiadomienie Growl.";

/*  AMWarning localized strings  */
